"Cancel" = "Отмена";
"OK" = "OK";
"Save" = "Сохранить";
"Close" = "Закрыть";
"Continue" = "Продолжить";
"New Tab" = "Новая вкладка";

"Delete" = "Удалить";

"Window:" = "Окно:";
"Window" = "Окно";

// used in "Display folder item count", e.g. 10 items
"items" = "объектов";